Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/24_id_513148.html.tmx
Source language: nob
Languages: sme

source: I årets reindriftsoppgjør (reindriftsavtale for 2006/2007) ble partene enige om at det nedsettes en statlig arbeidsgruppe som skal vurdere virkningen av omleggingen i 1982 fra avgiftsfritak til økt tilskudd over reindriftsavtalen.
sme: Dán jagi boazodoallošiehtadusas (2006/2007 boazodoallošiehtadus) šadde oasálaččat ovttaoaivilii ahte ásahuvvo stáhtalaš bargojoavku mii galgá árvvoštallat makkár váikkuhusat 1982 nuppástusas leat dalle go divatluvvema sadjái biddjojuvvui eanet doarjja boazodoallošiehtadusas.

source: Denne gruppa skal komme med sine vurderinger i god tid før reindriftsforhandlinger for 2007/2008 starter.
sme: Dát joavku galgá buktit árvvoštallamiiddis buori áiggis ovdal go 2007/2008 boazodoallošiehtadallamat álget.

source: Sametinget er opptatt av at reindrifta får de samme betingelsene ved anskaffelse og drift av fire- og tohjulsmotorsykkel og snøskuter som jordbruket har ved anskaffelse av traktor og andre driftsmidler, da motorsykkel og snøskuter er de mest sentrale driftsmidlene i reindriftsnæringa.
sme: Sámedikkis lea beroštupmi ahte boazodoallu oažžu daid seamma eavttuid njeallje- ja guovttejuvl ­lat mohtorsyhkkeliid ja skohtera oastima ja bajásdoallama oktavuođas go eanadolliin leat go ostet traktora ja eará bargoreaidduid, go gearddi mohtorsyhkkel ja skohter leat boazodoalus deaŧa-leamos bargoreaiddut.

source: Reindrifta har relativt store driftsutgifter som følge av behov for investeringer, vedlikehold og drift av nødvendige driftsmidler i næringa.
sme: Boazodoalus leat viehka stuorra doaibmagolut investeremiid, bajásdoallama ja dárbbašlaš bargoreaidduid dárbbu geažil ealáhusas.

source: Økonomisk utvalg har i sin rapport Reindriften – skatter og avgifter, anslått en årlig kostnadsreduksjon på totalt 31,5 mill for reindriftsnæringen dersom næringen hadde sluppet engangsavgifter ved investering av driftsmidler og avgiftsfritak bensin.
sme: Ekonomalaš lávdegoddi lea raporttas Reindriften – skatter og avgifter, meroštallan ahte jahkásaččat seasttášii boazodoallu oktiibuot 31,5 miljon ruvnno jos ealáhus ii dárbbašivččii máksit geardedivada go investere bargoreaidduid ja jos dat luvvejuvvošii bensindivadis.

source: Sametinget mener at reindriftsnæringen er best tjent med en individuell avgiftsfritaksordning, og ikke en generell kompensasjon som er innkorporert i reindriftsavtalen.
sme: Sámediggi oaivvilda ahte boazodollui lea ­stuorámus ávkin individuála divatluvvenortnet, iige dat oppalaš buhtadus boazodoallošiehtadusa bokte.

source: Skatte- og avgiftsordninger for reindrifta bør holdes utenfor reindriftsavtalens rammer slik som praksisen er for andre primærnæringer.
sme: Boazodoalu vearro- ja divatortnet berre dollojuvvot eret boazodoallaošiehtadusa rámmain nugo eará vuođđoealáhusaid šiehtadusarámmain ge lea geavahus.

source: Sametinget har på bakgrunn av overnevnte anmodet Finansdepartementet om å rette opp skjevhetene i skatte- og avgiftsordningene og å sikre likebehandling mellom primærnæringene.
sme: Sámediggi lea dan vuođul mii bajábealde daddjo ávžžuhan Finánsadepartemeantta njulget skužilvuođaid vearro- ja divatortnegiin ja sihkkarastit ahte vuođđoealáhusat meannuduvvojit dássálága.

source: Sametinget vil fortsatt følge opp dette.
sme: Sámediggi áigu dán ain čuovvolit.

source: Sametingets øvrige innspill til reindriftsavtale for 2007/2008 knytter seg til utfordringer for likestilling i reindrifta, rekruttering og planmessige tiltak når det gjelder verdiskaping i reindrifta, reindriftens utviklingsfond, kostnadssenkende og direkte tilskudd, katastrofefond, arealvern og velferdsordning.
sme: Sáme ­dikki eará árvalusat 2007/2008 boazodoallošiehtadallamiidda čatnasit hástalusaide dásseárvvu ektui boazodoalus, rekruttemii ja plánalaš doaibmabijuide mat gusket árvobuvttadeapmái boazodoalus, boazodoalu ovddidanfondii, goluidvuolidan ja njuolga doarjagii, roassofondii, areálasuodjaleapmái ja čálgoortnegiidda.

source: 1.9.6 Næringskombinasjoner
sme: 1.9.6 Lotnolasealáhusat

source: Sametinget satte i verk midlertidige retningslinjer for driftsstøtte til utmarksnæring i 2006, som skal gjelde i 2006 og 2007.
sme: Sámediggi bijai gaskaboddosaš njuolggadusaid meahcceealáhusaid doaibmadoarjagii 2006s, mat galget gustot 2006s ja 2007s.

source: Målgruppen for denne ordningen er utøvere som driver med utmarksnæring.
sme: Dán ortnega ulmiljovkui gullet dat doallit geat barget meahcceealáhusain.

source: Sametinget har tatt kontakt med Arbeids- og inkluderingsdepartementet angående Soria Moria-erklæringen der det heter at det skal settes i gang et verdiskapningsprogram for næringskombinasjoner og at småskala reiseliv i samiske områder skal prioriteres.
sme: Sámediggi lea váldán oktavuođa Ealáhusdepartemeanttain Soria-Moria julggaštusa signálaid ektui ahte galgá álggahuvvot árvobuvttadanprográmma lotnolasealáhusaide ja ahte smávit mátk-koštusealáhusat sámi guovlluin vuoruhuvvojit.

source: Sametinget har ønsket å legge vekt på å prioritere utmarksnæringer, småskala reiseliv og duodji i et slikt program.
sme: Sámediggi lea háliidan ahte meahcceealáhusat, smávit mátkkoštusealáhusat ja duodji vuoruhuvvojit dákkár prográmmas.

source: I tillegg er det nødvendig å se på rammebetingelsene for å drive med næringskombinasjoner.
sme: Dasto lea dárbu geahčadit makkár rámmaeavttut galget leat lotnolasealáhusaid váste.

source: Utfordringen ligger i å se dette programmet i forhold verdiskapningsprogrammene innen mat, reindrift og marine arter og marinbasert reiseliv.
sme: Hástalussan lea geahčadit dán prográmma árvobuvttadanprográmmaid ektui borramuša, boazodoalu ja mariidnašlájaid ja mariidnavuođus mátkkoštusealáhusaid siskkobealde.

source: Målet med prosjektet er å skape en lønnsom næring og å opprettholde kvaliteten på fisk i vannene.
sme: Prošeavtta ulbmilin lea háhkat gánnáhahtti ealáhusa ja doalahit guliid kvalitehta jávrriin.

source: Det er også viktig at det er god kvalitet på fisken som går til konsum.
sme: Deaŧalaš lea maid ahte dain guliin mat mannat borramuššan lea buorre kvalitehta.

source: Det kan være vanskelig å skape en lønnsom næring med bare innlandsfiske.
sme: Sáhttá leat váttis háhkat gánnáhahtti ealáhusa dušše sáivačáhcebivdduin.

source: Mulighetene for helårig virksomhet er små, men ved å kombinere innlandsfiske med opplevelsesturisme kan det gi helårig sysselsetting.
sme: Birrajagi doaibmavejolašvuođat dás leat smávvát, muhto go barggašii lotnolagaid sáivačáhcebivdduin ja vásihusturismmain, de dat sáhtášii addit birrajagi barggu.

source: Erfaringene fra dette prosjektet vil være verdifulle ved etablering av et framtidig utviklingsprogram for utmarksnæringer
sme: Vásihusat dán prošeavttas livčče mávssolaččat boahtteáiggi ovddidanprográmma ásaheapmái meahcceealáhusaide.

source: 1.10 Helse og sosial
sme: 1.10 Dearvvašvuohta ja sosiála

source: Sametingets hovedmål for helse- og sosialpolitikken er en helhetlig og likeverdig helse og sosialtjeneste til det samiske folk, på lik linje med den øvrige befolkning.
sme: Sámedikki váldoulbmil dearvvašvuođa- ja sosiálapolitihkain lea oččodit ollislaš ja dásseárvosaš dearvvašvuođa- ja sosiálabálvalusa sámi álbmogii seamma dásis go álbmogii muđui ge.

source: Dette er et mål Sametinget har felles med nasjonale myndigheter.
sme: Dát lea seamma ulbmil go nášuvnnalaš eiseválddiin ge.

source: Sametinget helse- og sosialpolitikk legger til grunn at samer som urfolk har rettigheter regulert i norsk lov og internasjonale konvensjoner.
sme: Sámedikki dearvvašvuođa- ja sosiálapolitihka vuođđun lea ahte eamiálbmogin lea sámiin vuoigatvuođat maid Norgga lágat ja riikkaidgaskasaš konvenšuvnnat muddejit.

source: Rettighetene sikrer blant annet rett til nødvendig helsehjelp og informasjon på eget språk.
sme: Vuoigatvuođat sihkkarastet earret eará vuoigatvuođa dárbbašlaš dearvvašvuođaveahkkái ja diehtojuohkimii sin iežaset gillii.

source: I ILO-konvensjon nr 169 artikkel 25 sikres samene rett til å være med på å utforme de aktuelle helsetilbud.
sme: ILO-konvenšuvnna nr 169 artihkal 25 sihkkarastá sámiide vuoigatvuođa beassat leat mielde hábmemin guoskevaš dearvvašvuođafálaldagaid.

source: Konvensjonen stadfester også samiske brukeres rett til tilfredsstillende helsetjenester.
sme: Konvenšuvdna nanne maiddái sámi geavaheddjiid vuoigatvuođaid dohkálaš dearvvašvuođabálvalusaide.

source: Den nyere norske pasientlovgivningen åpner for større pasientmedvirkning og mer kommunikasjon mellom pasienten og helsevesen.
sme: Norgga ođđaseamos divššohaslágaid vuođul lea divššohasain buoret váikkuhanvejolašvuohta ja vejolašvuohta buorebut gulahallat dearvvašvuođalágádusaiguin.

source: Sametinget mener at grunnlaget for å sikre målsettingen om en likeverdig tjeneste er kunnskap om og kompetanse i flerkulturell forståelse i samisk språk og kultur.
sme: Sámediggi oaivvilda ahte go galgá ollašuhttit dásseárvosaš bálvalusa, de ferte vuođđun leat máŋggakultuvrralaš áddejupmi ja gelbbolašvuohta sámegielas ja sámi kultuvrras.

source: Det er fortsatt et stort behov for dette hos helse- og sosialfaglig personell på alle nivåer.
sme: Leat ain ollu dearvvašvuođa- ja sosiálafágalaš bargit buot dásiin geat dárbbašit dákkár gelbbolašvuođa.

source: Kvalitetssikringen av den samiske helse- og sosialtjenesten er i stor grad avhengig av enkeltpersoner på alle nivå.
sme: Sámi dearvvašvuođa- ja sosiálabálvalusa kvalitehtasihkkarastin sorjá buori muddui ovttaskas olbmuin buot dásiin.

source: Disse må ha spesialkompetanse i eller en spesiell interesse for samisk språk og kultur.
sme: Sis ferte leat sierragelbbolašvuohta sámegielas ja sámi kultuvrras dahje sierra beroštupmi dasa.

source: Sametinget mener derfor at arbeidet med å sikre kunnskap om og kompetanse i flerkulturell forståelse og samisk språk og kultur må prioriteres og forankres på et systemnivå.
sme: Sámediggi oaivvilda danne ahte ferte vuoruhit máŋggakultuvrralaš áddejumi ja sámegiel- ja sámi kulturgelbbolašvuođa sihkkarastima ja dat ferte vuođđuduvvot vuogátdatdássái.

source: Det er svært viktig å løfte ansvaret fra enkeltpersoner til et overordnet nivå.
sme: Lea hui deaŧalaš loktet ovddasvástádusa ovttaskas olbmos bajimuš dássái.

source: Sametingets arbeid innenfor helse og sosialtjenesten for 2006 har vært rettet mot å skape forståelse for hvordan målet om en likeverdig tjeneste til det samiske folk kan oppnås.
sme: Sámediggi lea 2006:s dearvvašvuođa- ja sosiálabálvalusbarggus geahččalan ovddidit áddejumi das mo sáhtášii olahit dásseárvosaš bálvalusa sámi ál-bmogii.

source: Videre har Sametinget arbeidet for å øke kunnskapen om samiske tjenestemottakeres rettigheter og behov.
sme: Mii leat maiddái geahččalan buoridit máhtu sámi bálvalusdárbbašeaddjiid vuoigatvuođaid ja dárbbuid birra.

source: Det har også vært arbeidet for at ansvaret for å kvalitetssikre tilbudet til samiske pasienter skal løftes til et overordnet nivå.
sme: Mii leat maiddái bargan dainna ulbmiliin ahte ovddasvástádus sihkkarastimis fálaldaga sámi divššohasaide, galgá loktejuvvot bajit dássái.

source: 1.10.1 NAV-reformen
sme: 1.10.1 NAV-ođastus

source: NAV-reformen er en av de største velferdsreformene som gjennomføres i Norge.
sme: NAV-ođastus lea okta dain stuorámus čálgoođastusain mii čađahuvvo Norggas.

source: Reformen innebærer at Aetat, trygdekontorene og deler av sosialtjenesten slås sammen til en velferdsstat.
sme: Ođastus mearkkaša ahte Aetat, oadjokantuvrrat ja oasit sosiálabálvalusas ovttastuvvojit čálgostáhtan.

source: For Sametinget er det viktig at reformen ivaretar de samiske brukernes rettigheter når det gjelder språk, kultur og samfunnsliv.
sme: Sámediggái lea deaŧalaš ahte ođastus fuolaha sámi geavaheddjiid vuoigatvuođaid giela, kultuvrra ja servodateallima dáfus.

source: Sametinget har derfor tatt opp dette med ansvarlig statsråd, der de samiske brukernes rettigheter påpekes og der det etterspørres en prosess i reformen som sikrer de samiske brukerne.
sme: Danne mii leat dan váldán ovdan ovddasvástideaddji stáhtaráđiin ja čujuhan sámi geavahead-djiid vuoigatvuođaide ja ohcalan proseassa ođastusas mii sihkkarasttášii sámi geavaheddjiid.

source: Sametinget vil følge dette opp i det videre arbeidet.
sme: Sámediggi áigu dán čuovvolit viidáset barggus.

source: 1.10.2 Nasjonal helseplan
sme: 1.10.2 Nášuvnnalaš dearvvašvuođaplána

source: Regjeringen varslet i Soria Moria-erklæringen at Stortinget skal behandle en nasjonal helseplan hvert fjerde år.
sme: Ráđđehus dieđihii Soria Moria-julggaštusas ahte Stuorradiggi áigu meannudit nášuvnnalaš dearvvašvuođaplána juohke njealját jagi.

source: Nasjonal helseplan er et grunnlagsdokument for det fremtidige arbeidet i helsetjenesten på alle nivå.
sme: Nášuvnnalaš dearvvašvuođaplána lea boahttevaš dearvvašvuođabarggu vuođđodokumeanta buot dásiin.

source: Planen vil etterfølges av planprosesser og nye budsjettvedtak.
sme: Plánaproseassat ja ođđa bušeahttamearrádusat galget čuovvut plána.

source: Sametinget har i flere møter med ansvarlig departement påpekt viktigheten av å få en nasjonal helseplan som inkluderer behovene og bidrar til å utvikle og sikre kvalitet på helse- og sosialtjenestene til den samiske befolkningen.
sme: Sámediggi lea máŋgga čoahkkimis ovddasvástideaddji departemeanttain čujuhan man deaŧalaš lea oččodit dakkár nášuvnnalaš dearvvašvuođaplána, mas dárbbut fuolahuvvojit ja mii lea mielde ovddideamen ja sihkkarastimin kvalitehta dain dearvvašvuođa- ja sosiálabálvalusain, mat fállojuvvojit sámi álbmogii.

source: Nasjonal helseplan 2007 – 2010 ble lagt fram sammen med Statsbudsjettet for 2007.
sme: Nášuvnnalaš dearvvašvuođaplána 2007 – 2010 biddjojuvvui ovdan oktanaga 2007 Stáhtabušeahtain.

source: Det samiske perspektivet er ikke synliggjort, og planen gir heller ikke klare føringer for hvordan helsetilbudet til den samiske befolkningen skal kvalitetssikres.
sme: Sámi perspektiiva ii boađe ovdan, eai ge plánas leat čielga láidestusat das mo dearvvašvuođafálaldat sámi álbmogii galgá sihkkarastojuvvot.

source: Planen mangler en vurdering av status og utfordringer.
sme: Plánas váilu stáhtusa ja hástalusaid árvvoštallan.

source: Den mangler også strategier og prioriteringer for hvordan helsetjenesten skal ivareta de samiske pasientenes demokratiske rett til et likeverdig tilbud.
sme: Das váilot maiddái strategiijat ja vuo ­ruheamit das mo dearvvašvuođabálvalusa galgá fuolahit sámi divššohasaid demokráhtalaš vuoigatvuođa dásseárvosaš fálaldahkii.

source: Samiske tjenestemottakere har sine rettigheter regulert i norsk lov og internasjonale konvensjoner.
sme: Norgga lágat ja riikkaidgaskasaš soahpamušat muddejit sámi bálvalusdárbbašeaddjiid vuoigatvuođaid.

source: Av ILO-konvensjon nr 169 art 25 følger det at utforming og gjennomføring av helsetjenester for urfolk skal skje under urfolks eget ansvar og kontroll.
sme: ILO-soahpamuša nr 169 artihkkalis 25 čuovvu ahte eamiálbmogiidda dearvvašvuođabálvalusaid hábmen galgá leat eamiálbmogiid iežaset ovddasvástádus ja daid čađaheami galget sii beassat stivret.

source: Sametinget kan derfor ikke akseptere at det samiske perspektivet utelates i sentrale styringsdokumenter.
sme: Danne ii sáhte Sámediggi dohkkehit ahte sámi perspektiiva ii leat mielde guovddáš stivrendokumeanttain.

source: Sametinget har derfor i møte med ansvarlig statsråd bedt om at det iverksettes grundige prosesser angående ivaretakelse av samiske pasienters rettigheter og behov i oppfølgingen av Nasjonal helseplan.
sme: Danne lea Sámediggi čoahkkimis ovddasvástideaddji stáhtaráđiin bivdán ahte čađahuvvojit vuđolaš proseassat dan oktavuođas ahte sámi divššohasaid vuoigatvuođat ja dárbbut fuolahuvvojit Nášuvnnalaš dearvvašvuođaplána čuovvoleamis.

source: 1.10.3 Spesialisthelsetjenesten
sme: 1.10.3 Spesialistadearvvašvuođabálvalus

source: Sametinget har ved flere anledninger påpekt at for å ivareta de samiske pasientenes rettigheter er det viktig at samisk representasjon sikres i styrene for helseforetakene.
sme: Sámediggi lea máŋgga oktavuođas čujuhan ahte go galgá fuoahit sámi divššohasaid vuoigatvuođaid, de lea deaŧalaš ahte sámi ovddastus dearvvašvuođalágádusain sihkkarastojuvvo.

source: Vi har også ment at Sametinget som et folkevalgt organ skal utnevne samiske representanter til styrene.
sme: Mii leat maid oaivvildan ahte Sámediggi álbmotválljen orgánan galgá nammadit sámi áirasiid stivrraide.

source: På bakgrunn av dette har Sametinget foreslått styremedlemmer i de regionale helseforetak som ivaretar tjenestetilbudet til den største delen av de samiske tjenestemottakerne.
sme: Dán vuođul lea Sámediggi evttohan stivralahtuid daidda regiovnnalaš dearvvašvuođalágádusaide mat fuolahit bálvalusfálaldaga eanaš sámi bálvalusdárbbašeaddjiide.

source: Helse Nord RHF har fått representasjon i henhold til Sametingets forslag.
sme: Helse Nord RHF lea ožžon ovddastusa Sámedikki evttohusa vuođul.

source: Sametinget har også foreslått styremedlemmer til de underliggende helseforetakene i Helse Nord RHF.
sme: Sámediggi lea maid evttohan lahtuid Helse Nord RHF vuollásaš dearvvašvuođalágadusaid stivrraide.

source: Tre utnevnelser i henhold til Sametingets forslag er foretatt.
sme: Golbma nammadeami leat dahkkojuvvon Sámedikki evttohusa vuođul.

source: De samiske representantene er en viktig forsterkning av kompetansen i helseforetakenes styrer.
sme: Sámi áirasat leat dearvvašvuođalágádusaid stivrraid gelbbolašvuođa deaŧalaš nannen.

source: Men Sametinget beklager samtidig at vårt forslag til kandidater i Helse Midt-Norge RHF og Helse Øst RHF ikke er fulgt opp.
sme: Muhto seammás šálloša Sámediggi go min evttohasat eai leat ožžon saji dearvvašvuođálágusaide Helse Midt-Norge RHF ja Helse Øst RHF.

source: Begge disse helseforetakene har en betydelig samisk befolkning i sitt virkeområde og vil ha behov for den kompetansen Sametingets kandidater innehar.
sme: Goappašiin dearvvašvuođalágádusain lea viehka stuorra sámi álbmot dain doaibmaguovlluin ja sii dárbbašit dan gelbbolašvuođa mii Sámedikki evttohasain lea.

source: Sametinget har også bedt om en nærmere redegjørelse for departementets vurdering i denne saken.
sme: Sámediggi lea maid bivdán departemeantta čilget lagabui mo sii árvvoštallet dán ášši.

source: Sametinget har i 2006 videreført arbeidet i samarbeidsorganet som Sametinget har med de regionale helseforetakene, og samarbeidsorganet med Helse- og omsorgsdepartementet og Arbeid og inkluderingsdepartementet.
sme: Sámediggi lea 2006 joatkán barggus Sámedikki ja regiovnnalaš dearvvašvuođalágádusaid, Sáme ­dikki ja Dearvvašvuođa- ja fuolahusdeparte ­meantta ja Sámedikki ja Bargo- ja searvadahttin ­departemeantta gaskasaš ovttasbargoorgánain.

source: Ivaretakelsen av de samiske pasientenes rettigheter og behov i styrings- og plandokumentene og spesialisthelsetjenestens «sørge-for ansvar» står sentralt i dette arbeidet.
sme: Dán barggu guovddážis lea sámi divššohasaid vuoigatvuođaid ja dárbbuid fuolaheapmi stivren- ja plánadokumeanttain ja spesialistadearvvašvuođabálvalusa «sørge for ansvar» - dokumeanttas.

source: 1.10.4 Varsling og beredskap
sme: 1.10.4 Dieđiheapmi ja gearggusvuohta

source: Nødmelding og varsling til samiske brukere fungerer ikke tilfredsstillende i dag.
sme: Heahtedieđiheapmi ja dieđiheapmi sámi geavaheddjiide ii doaimma dohkálaččat dál.

source: Sametinget er opptatt av at vi har en nasjonal beredskap som også tar høyde dette.
sme: Sámedikkis lea beroštupmi ahte mis lea nášuvnnalaš gearggusvuohta mii váldá maiddái dán vuhtii.

source: Sametinget har derfor tildelt prosjektmidler til 110-sentralen i Finnmark for å etablere en forsøksordning med egen tolketjeneste.
sme: Danne lea Sámediggi juolludan prošeaktaruđaid Finnmárkku 110-guovddážii álggahit sierra dulkabálvalusa geahččalanortnega.

source: Prosjektet har avdekket flere utfordringer når det gjelder nødmeldinger til den samiske befolkningen.
sme: Prošeakta lea buktán albmosii máŋga hástalusa heahtedieđiheamis sámi álbmogii.

source: Disse utfordringene strekker seg utover ren tolketjeneste.
sme: Dát hástalusat leat eanet go dušše dulkabálvalus.

source: Deriblant er forståelsen for samiske brukeres rett til å motta og gi nødmeldinger på eget språk varierende, og de regionale og lokale myndighetene må motiveres til å ta del i prosessen.
sme: Earret eará rievddada áddejupmi das ahte sámi geavaheddjiin lea vuoigatvuohta beassat vuostáiváldit ja sáddet heahtedieđáhusaid sin iežaset gillii, ja regiovnnalaš ja báikkálaš eiseválddit fertejit movttiidahttojuvvot searvat prosessii.

source: Sametinget har tidligere drøftet denne problematikken med sentrale myndigheter, men ser behovet for å sette fokus på dette igjen.
sme: Sámediggi lea ovdal ságaškuššan dán ášši birra guovddáš eiseválddiiguin, muhto oaidná ahte lea dárbu dan fas čalmmustahttit.

source: Sametinget har derfor i møte med nasjonale myndigheter etterspurt hvordan beredskap og varsling skal ivareta og de samiske samfunn.
sme: Sámediggi lea danne čoahkkimis nášuvnnalaš eiseválddiiguin jearahan mo gearggusvuohta ja dieđiheapmi galgá áimmahuššat maiddái sámi servodagaid.

source: Dette gjelder alle deler av systemene for varsling og beredskap.
sme: Dát gusto buot dieđiheami ja gearggusvuođa vuogádagaid beliide.

source: 1.10.5 Barnevern
sme: 1.10.5 Mánáidsuodjalus

source: Sametinget har flere ganger påpekt nødvendigheten av å ha tilstrekkelig samisk kompetanse i barnevernet.
sme: Sámediggi lea máŋgii čujuhan dasa ahte mánáid ­suodjalusas dárbbašuvvo dohkálaš sámegiel gelbbolašvuohta.

source: Samiske barn har rettigheter i henhold til norsk lov og internasjonale konvensjoner.
sme: Sámi mánáin leat vuoigatvuođat Norgga lágaid ja riikkaidgaskasaš konvenšuvnnaid vuođul.

source: Dette gjelder blant annet barnekonvensjonens artikkel 30 som nå er inkorporert i norsk lovgivning og har forrang foran norsk lovgivning.
sme: Dát guoská earret eará mánáidkonvenšuvnna 30. artihkkalii mii dál lea dahkkojuvvon oassin Norga lágain ja mii manná Norgga lágaid ovddabeallái.

source: I samelovens §3 – 5 gis barn bosatt i forvaltningsområdet for samisk språk rett til å bli betjent på samisk i helse- og sosialinstitusjoner.
sme: Sámelága § 3 – 5 addá sámegiela hálddašanguovlllu mánáide vuoigatvuođa bálvaluvvot sámegillii dearvvašvuođa- ja sosiálaásahusain.

source: Tilbudet til samiske barn er ikke tilfredsstillende.
sme: Fálaldat sámi mánáide ii leat dohkálaš.

source: Samiske barn møter et barnevern med liten kompetanse i samisk språk og kultur.
sme: Sámi mánát deaivvadit dakkár mánáidsuodjalusain, mas lea uhccán gelbbolašvuohta sámi gielas ja kultuvrras.

source: Det er mangel på samiske fosterhjem.
sme: Sámi sadjásašruovttut váilot.

source: Likeledes mangler det samisk språk- og kulturkompetanse i det kommunale, regionale og statlige barnevern.
sme: Maiddái váilu gielddaid, regiovnnalaš ja stáhta máináidsuodjalusas giella- ja kulturgelbbolašvuohta.

source: Sametinget mener derfor at arbeidet med å sikre dette må prioriteres.
sme: Danne oaivvilda Sámediggi ahte dán barggu ferte vuoruhit.

source: Sametinget har i møte med ansvarlig statsråd påpekt at et likeverdig barnevernstilbud til samiske barn krever at det på sentralt nivå settes klare rammer for hvordan dette målet skal nås.
sme: Sámediggi lea čoahkkimis ovddasvástideaddji stáhtaráđiin čujuhan dasa ahte dásseárvosaš mánáidsuodjalusfálaldat sámi mánáide gáibida ahte guovddáš dásis biddjojuvvojit čielga rámmat dasa mo dán ulbmila galgá juksat.

source: Sametinget har videre bedt om tilbakemelding på hvordan ansvarlige myndigheter skal ivareta samiske barns behov og rettigheter i barnevernet.
sme: Sámediggi lea maiddái bivdán oažžut ruovttoluottadieđu das mo ovddasvástideaddji eiseválddit galget fuolahit sámi mánáid dárbbuid ja vuoigatvuođaid máináidsuodjalusas.
